[
    {
        "name" : "De Hell-Bourg à Bélouve",
        "description" : "Le Cirque de Salazie est renommé pour ses randonnées. Celle qui relie Hell-Bourg à Bélouve est un grand classique. Elle grimpe le long d'un rempart pour environ 500 m de dénivelé. La montée est souvent en lacets et rarement difficile bien que la pente soit présente presque tout le long. Une grande partie de la randonnée est en sous-bois. Cette montée permet en revanche des points des vues somptueux sur tout le cirque, avec en feu d'artifice le point de vue final au gîte",
        "price" : 120,
        "duration" : 4,
        "distance" : 5.22,
        "level" : "LVL-0002",
        "status" : true
    },
    {
        "name" : "Cayenne - Roche Plate",
        "description" : "Le passage auprès de la caldera de la Ravine Grand Mère est saisissant",
        "price" : 120,
        "duration" : 5,
        "distance" : 6.99,
        "level" : "LVL-0002",
        "status" : true
    },
    {
        "name" : "Le tour du Grand Étang et les cascades du Bras d'Annette",
        "description" : "Cette retenue d'eau naturelle du Grand Étang permet de passer quelques heures à marcher en sous-bois et d'admirer un des rares lacs de l'île. Pas de difficulté si ce n'est un passage étroit entre falaise et bord du lac sécurisé par une main courante (et contournable), et l'accès aux cascades du Bras d'Annette avec son chemin étroit et quelques marches un peu hautes. Mais quel régal pour les yeux, plusieurs cascades et un bassin de réception qui appelle à la méditation et au pique-nique.",
        "price" : 120,
        "duration" : 3.20,
        "distance" : 7.11,
        "level" : "LVL-0001",
        "status" : true
    },
    {
        "name" : "Terre Rouge, le Cap Jaune et le Plateau",
        "description" : "Situé dans le Sud de l'île, le Cap Jaune est une curiosité naturelle qu'il faut absolument voir si vous venez à Vincendo. Ce site doit son nom à sa couleur jaune ! Le sentier longe le littoral et permet donc de superbes panoramas ! De plus il traverse des paysages spécifiques au Sud Sauvage (paysages déchiquetés, vackoas, roches volcaniques, souffleurs etc).",
        "price" : 90,
        "duration" : 1,
        "distance" : 2.89,
        "level" : "LVL-0001",
        "status" : true
    },
    {
        "name" : "Le Piton des Neiges et le Coteau Kervéguen",
        "description" : "L'Ascension du Piton des Neiges, point culminant de l'île de La Réunion (et de toutes les terres de l'Océan Indien), offre un panorama unique à 360°. Une randonnée fréquentée pour laquelle on propose un itinéraire de descente moins parcouru.",
        "price" : 260,
        "duration" : 9.50,
        "distance" : 16.2,
        "level" : "LVL-0004",
        "status" : true
    },
    {
        "name" : "Le Grand Bénare",
        "description" : "Cette retenue d'eau naturelle du Grand Étang permet de passer quelques heures à marcher en sous-bois et d'admirer un des rares lacs de l'île. Pas de difficulté si ce n'est un passage étroit entre falaise et bord du lac sécurisé par une main courante (et contournable), et l'accès aux cascades du Bras d'Annette avec son chemin étroit et quelques marches un peu hautes. Mais quel régal pour les yeux, plusieurs cascades et un bassin de réception qui appelle à la méditation et au pique-nique.",
        "price" : 160,
        "duration" : 6,
        "distance" : 18,
        "level" : "LVL-0003",
        "status" : true
    }
]
